
/* Class = "NSButtonCell"; title = "Montrer le statut à tous"; ObjectID = "262"; */
"262.title" = "Montrer le statut à tous";

/* Class = "NSButtonCell"; title = "Utiliser UDP"; ObjectID = "263"; */
"263.title" = "Utiliser UDP";

/* Class = "NSButtonCell"; title = "Par proxy SIP :"; ObjectID = "264"; */
"264.title" = "Par proxy SIP :";

/* Class = "NSTextFieldCell"; title = "Connexion :"; ObjectID = "266"; */
"266.title" = "Connexion :";

/* Class = "NSTextFieldCell"; title = "Utilisateur autorisé :"; ObjectID = "267"; */
"267.title" = "Utilisateur autorisé :";

/* Class = "NSTextFieldCell"; title = "Statut :"; ObjectID = "268"; */
"268.title" = "Statut :";

/* Class = "NSTextFieldCell"; title = "Domaine d'autorisation :"; ObjectID = "269"; */
"269.title" = "Domaine d'autorisation :";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "272"; */
"272.title" = "Mot de passe :";

/* Class = "NSTextFieldCell"; title = "Pseudo :"; ObjectID = "273"; */
"273.title" = "Pseudo :";

/* Class = "NSTextFieldCell"; title = "Serveur :"; ObjectID = "276"; */
"276.title" = "Serveur :";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
